Yes=Так
No=Не
Menu=Мэню
MainMenu=Галоўнае мэню
About=Аб праграме
Language=Мова
Skin=Тэма
Exit=Выйсьці
ReallyExit=Выйсьці
Cancel=Скасаваць
Help=Дапамога
Close=Зачыніць
Ok=Добра
NoSkins=Тэмы ня знойдзеныя. Калі ласка, пераўсталюйце.
Minimize=Згарнуць
Settings=Налады
ACTIVATE_OFFLINE_CAPTION=Файл захаваны
ACTIVATE_OFFLINE_TEXT=Файл "send_to_support.txt" быў захаваны ў каталёг "%license_folder%". Калі ласка, скончыце вашу актывацыю тут: http://vitotechnology.com/en/support/.
ACTIVATE_INSTRUCTION=Для актывацыі вам неабходна злучэньне зь сецівам праз GPRS, WiFi ці ActiveSync, даталі тут: www.vitotechnology.com/howtoconnect
ServerOK=Віншуем! Ваша актывацыя скончана.
NO_LICENCE=Інфармацыя аб вашым набыцьці адсутнічае на сэрвэры. Калі вы набывалі %product_name%, калі ласка, праверце ваш код актывацыі і паўтарыце спробу.
EXPIRED=Тэрмін дзеяньня вашае ліцэнзіі мінуў. Калі ласка, прачытайце кіраўніцтва і ліцэнзійнае пагадненьне для дадатковай інфармацыі.
LICENCE_ALREADY_ACTIVATED=Вы ўжо актывавалі гэтую ліцэнзію для іншай прылады. Для кожнай прылады з %product_name% вам неабходна набыць асобную ліцэнзію.
ServerSendFailed=Не атрымалася злучыцца з сэрвэрам. Калі ласка, праверце, ці мае вашая прылада злучэньне зь сецівам (вы можаце гэта зрабіць празь Internet Explorer).
ServerBusy=Зьвязаньне з сэрвэрам актывацыі...
ServerReturnedGarbage=Няўдалае злучэньне з сэрвэрам. Калі ласка, праверце вашыя налады злучэньня зь сецівам, паспрабуйце абраць іншае злучэньне (WiFi, ActiveSync, GPRS) ці націсьніце кнопку пазасеціўнай актывацыі і кіруйцеся інструкцыямі на экране.
ServerSignedHidWrong=Сэрвэр актывацыі вярнуў ліцэнзію, якая не сумяшчальная з вашай прыладай. Калі ласка, паўтарыце спробу.
NO_PKEY_FOR_THIS_VERSION=Вы нейкім чынам здабылі перадрэлізную вэрсію %product_name%. Калі ласка, зьвяжыцеся з падтрымкай ці ўсталюйце папярэднюю вэрсію.
VITO_URL=http://www.vitotechnology.com
Registered=Вашая ліцэнзія актываваная.
Unregistered=Незарэгістраваная вэрсія.
Trial_expiration=Выпрабавальны пэрыяд мінае праз
Trial_days=дзён. Калі ласка, АКТЫВУЙЦЕ вашую ліцэнзію.
Trial_expired=Выпрабавальны пэрыяд мінуў.
Trial_expired2=Увага! Вы маеце незарэгістраваную вэрсію. Вы можаце запісваць толькі 20 сэкунд. Калі ласка, зарэгіструйце прадукт, каб прыбраць гэтае абмежаваньне.
skin_VitoOnline=VITO у сеціве
skin_BuyOnline=Набыць у сеціве
skin_Activate=Актываваць
skin_ActivateNow=Актываваць
skin_ActivationCode=Код актывацыі
has_inet=Я маю злучэньне
has_no_inet=Я ня маю злучэньня
Version=Вэрсія
skin_SendSMS=Даслаць SMS
skin_SMSHelp|
skin_BuySMS=Набыць праз SMS
SLIDE_TO_UNLOCK=Перасуньце, каб разблякаваць
Start=Пачаць
Battery=Батарэя
Phone=Тэлефон
Email=Эл. пошта
Sms=SMS
Running=Выкананьне
ActiveSync=Active Sync
Menu=Мэню
Profile=Профіль
Clock=Гадзіньнік
GESTURE_TEXT_0=Намалюйце такую фігуру дзе заўгодна, каб выклікаць Winterface.
GESTURE_TEXT_1=Зацісьніце значак у вакне Winterface, каб перацягнуць яго. Красная кнопка на значку дазваляе выдаліць ці пераназваць яго. Любая клявіша скончыць рэдагаваньне.
GESTURE_TEXT_2_1=4. Націсьніце
GESTURE_TEXT_2_2=, каб дадаць больш значкаў.
GESTURE_TITLE=Важна
Settings=Налады
Contacts=Кантакты
Applications=Праграмы
ProfileRing=Званок
ProfileVibrate=Вібрацыя
ProfileSilent=Бяз гуку
Memory=Памяць
DAY_OF_WEEK_0=Панядзелак
DAY_OF_WEEK_1=Аўторак
DAY_OF_WEEK_2=Серада
DAY_OF_WEEK_3=Чацьвер
DAY_OF_WEEK_4=Пятніца
DAY_OF_WEEK_5=Субота
DAY_OF_WEEK_6=Нядзеля
FIRST_DRAG_TEXT=Зацісьніце любы значак і перацягніце яго ў пажаданае месца на экране. Перацягніце значак на кант экрана, каб перамясьціць яго на наступны экран. Націсьніце любую клявішу для сканчэньня.
Background=Фон
ChangeBackground=Зьмяніць фон
DefaultBackground=Перадвызначаны фон
Color=Фонавы колер
Headings=Надпісы
Help_link=help_en.html
skin_ProgramName=Winterface
skin_COPYRIGHT=©2007-2008 VITO Technology, Inc.
VITO_BUY_URL=https://www.paypal.com/cgi-bin/webscr?add|1&cmd|_cart&business|orders@vitotechnology.com&item_name|Winterface&amount|19.95&no_note|1&currency_code|USD&bn|PP-ShopCartBF
VITO_LOGO_URL=http://iwindowsmobile.com/mobile
VITO_SMS_URL|
POCKETLAND_BUY_URL=https://pdassi.de/vshop/cart/cart.php?num|1&vshop_lang|en&id|1476&art|42318
POCKETLAND_LOGO_URL=https://pdassi.de/vshop/cart/cart.php?num|1&vshop_lang|en&id|1476&art|42318
MOBILE2DAY_BUY_URL=http://mobile2day.de
MOBILE2DAY_LOGO_URL=http://mobile2day.de
HANDANGO_BUY_URL=http://minibrand.handango.com/basket.jsp?addItem|225478&siteId|674
HANDANGO_LOGO_URL=http://minibrand.handango.com/basket.jsp?addItem|225478&siteId|674
SHAREEDGE_BUY_URL=http://www.shareedge.com
SHAREEDGE_LOGO_URL=http://www.shareedge.com
NoService=няма службы
Bluetooth=Bluetooth
SORTING_NAME=ПЕРШЫ
SPhone=Налады
CALENDAR_MULTI=Паўтаральная падзея
CALENDAR_DAY_1=Сёньня
CALENDAR_DAY_2=Заўтра
CALENDAR_DAY_3=Пасьлязаўтра
CALENDAR_DAY_4=У будучыні
CALENDAR_ALLDAY=Сталая падзея
FINDER_ELLIPSIS=[..] уверх
Finder=Файлы
GESTURE_TEXT_3=2. Намалюйце такую фігуру дзе заўгодна, каб зачыніць дзейную праграму.
LockScreen=Заблякаваць экран
AutoRun=Аўтазапуск
ScreenRotation=Арыентацыя экрана
Favorites=Улюбёнае
Add=Дадаць
Options=Налады
BluetoothStatus=Стан Bluetooth
ALARM_CLOCKS_ON=укл
DeviceSleep=Усыпіць
VoiceMail=Галасавая пошта
WindowedMode=Поўны экран
SkinPage=Атрымаць больш тэмаў
SkinPage_link=http://vitotechnology.com/winterface_skins.html
Skin#default=Цёмны
Skin#light=Сьветлы
Skin#casino=Казыно
Skin#tile=Кафля
Skin#panel=Панэль
Skin#glass=Шкло
Skin#glass_light=Шкло, вялікія значкі
Skin#google=Твар Google
Skin#lynx=Рысь
Skin#neon=Нэон
Skin#stamp=Адбітак
Skin#stamp_light=Адбітак, вялікія значкі
Skin#japanese=Японская

BUY_URL=https://www.paypal.com/cgi-bin/webscr?add|1&cmd|_cart&business|orders@vitotechnology.com&item_name|Winterface&amount|19.95&no_note|1&currency_code|USD&bn|PP-ShopCartBF
LOGO_URL=http://iwindowsmobile.com/mobile
PORTAL=VITO
